<?php

return [
    [
        'book_id' => 1, // Война и мир
        'author_id' => 1, // Лев Толстой
        'created_at' => 1640995200, // 2022-01-01 00:00:00
    ],
    [
        'book_id' => 2, // Анна Каренина
        'author_id' => 1, // Лев Толстой
        'created_at' => 1640995200,
    ],
    [
        'book_id' => 3, // Евгений Онегин
        'author_id' => 2, // Александр Пушкин
        'created_at' => 1640995200,
    ],
    [
        'book_id' => 4, // Преступление и наказание
        'author_id' => 3, // Фёдор Достоевский
        'created_at' => 1640995200,
    ],
]; 